{
    "oeuvres": [
        {"id": "museechichu", "observer":"L’œuvre présentée est en relation directe avec la nature. Vu du ciel, le site du musée est représenté sous plusieurs formes géométriques dissimulées sous terre dont seulement une petite partie est visible depuis la surface. Ce musée ne gache pas la nature et est a meme niveau que le sol contitué de beton brute enterré afin de ne pas deformer le paysage.Ces formes sont connectées entre elles par des corridors, créant un parcours souterrain et proposant une alternance entre espaces sombres fermés et espaces lumineux ouverts.", "interpreter":"Par cette construction Tadao ando a voulu repenser la relation entre la nature et les gens", "ressenti":"C’est est un endroit posé et calme où la nature n’est pas déformée par les créations humaines.", "image": "https://www.maison.com/images/medias/000/052/000052313/600.jpg", "name": "Le Musée d'art de Chichū à Naoshima (2004)"},
        {"id":"puntadelladogana", "observer":"La Punta della Dogana (Pointe de la Douane ) est située dans les anciennes douanes sur la mer.La « pointe » désigne également la zone triangulaire de Venise. Cette construction est faites de brique, bois, charpente et de beton. ", "interpreter":"Elle a été construite afin de d’étendre les espaces d'exposition de sa collection d'art contemporain, se trouvant dans la punta della dogna qui se trouve depuis 2006 à Venise. Cette fondation a obtenu la concession pour 33 ans de ce bâtiment historique.", "ressenti":"On peut ressentir le calme de la mer, cela me fait penser aux vacances. Sa structure fais penser aux églises / vatican (coté religieux)", "image":"https://en.wikiarquitectura.com/wp-content/uploads/2017/01/Punta_della_Dogana_1.jpg", "name":"La Punta della Dogana à Venise (2009)"},
        {"id": "eglisesurleau", "observer":"Une chapelle aux lignes géométriques minimalistes, en béton brut, entourée de nature. La croix sur l’eau est une église conçue à partir de deux cubes superposés. Le premier, fait de trois murs de béton et d’une vaste baie vitrée coulissante, compose le cœur de l’édifice religieux,, Le second, cube de verre duquel apparaissent quatre croix de béton, est relié au premier par un escalier en colimaçon. L’église, ceinturée d’un large mur en forme de L, est entourée de nature. Des collines et forêts un étang lui fait face. Au milieu de ce dernier trône une croix en acier Une constructioningénieuse, qui donne à la chapelle l’impression de flotter sur l’eau", "interpreter":"Tadao Ando a voulu faire par la une impression de communion avec la nature, que la nature et l’Homme soient unis", "ressenti":"C’est un endroit paisible et calme, il y’a un côté qui fait penser à L’Eglise catholique avec son côté confession pour les banc devant la croix ", "image":"https://fr.wikiarquitectura.com/wp-content/uploads/2017/01/00iag.jpg","name":"L'Église sur l'eau à Hokkaido créé en 1988"}
    ]
}