{
    "oeuvres": [
        {"id": "museechichu", "observer":"Relation directe avec la nature. Vu du ciel, le site du musée révèle plusieurs formes géométriques dissimulées sous terre dont seulement une petite partie est visible depuis la surface. Ces formes sont connectées entre elles par des corridors, créant un parcours souterrain et proposant une alternance entre espaces sombres fermés et espaces lumineux ouverts. Pensé et dessiné par l’architecte. Ce musé ne gache pas la nature et est a meme niveau que le sol contitué de beton brute enterré afin de ne pas deformer le paysage", "interpreter":"Tadao ando a voulu repenser la relation entre la nature et les gens en faisant cette construction « enfoncé dans ta terre »", "ressenti":"est un endroit posé et calme ou la nature reste le sujet principal", "image": "https://www.maison.com/images/medias/000/052/000052313/600.jpg", "name": "Le Musée d'art de Chichū à Naoshima (2004)"},
        {"id":"puntadelladogana", "observer":"La Punta della Dogana (« Pointe de la Douane ») situé dans les anciennes douanes sur la mer La « pointe » désigne également la zone triangulaire de Venise, où le elle est consitue de brique bois charpente beton", "interpreter":"Pour étendre les espaces d'exposition de sa collection d'art contemporain qui se trouve depuis 2006 à Venise. fondation a obtenu la concession pour 33 ans de ce bâtiment historique.", "ressenti":"le calme de la mer le coté vacances avec une structure qui fais penser au eglise/ vatican coté religieux", "image":"https://en.wikiarquitectura.com/wp-content/uploads/2017/01/Punta_della_Dogana_1.jpg", "name":"La Punta della Dogana à Venise (2009)"},
        {"id": "eglisesurleau", "observer":"Une chapelle aux lignes géométriques minimalistes, en béton brut, entourée de nature une croix sur l’eau Church on the water est une église conçue à partir de deux cubes superposés. Le premier, fait de trois murs de béton et d’une vaste baie vitrée coulissante, compose le cœur de l’édifice religieux,, Le second, cube de verre duquel apparaissent quatre croix de béton, est relié au premier par un escalier en colimaçon. L’église, ceinturée d’un large mur en forme de L, est entourée de nature. Des collines et forêts un étang lui fait face. Au milieu de ce dernier trône une croix en acier Une constructioningénieuse, qui donne à la chapelle l’impression de flotter sur l’eau", "interpreter":"impression de communion avec la nature", "ressenti":"Endroit paisible et calme ou on est separé du reste du monde avec un coté religieux pour la croix", "image":"https://fr.wikiarquitectura.com/wp-content/uploads/2017/01/00iag.jpg","name":"L'Église sur l'eau à Hokkaido créé en 1988"}
    ]
}